<head>
  <title>Katharina Kraus</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <!--Lightbox2 for slideshow-->
  <link href="lightbox2-master/dist/css/lightbox.css" rel="stylesheet">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>

  <style>
    /* Remove the navbar's default margin-bottom and rounded borders */ 
    .navbar {
      margin-bottom: 0;
      border-radius: 0;
    }
    
    /* Add a gray background color and some padding to the footer */
    footer {
      background-color: #f2f2f2;
      padding: 25px;
    }
  </style>
</head>
<body>

<nav class="navbar navbar-inverse">
  <div class="container-fluid">
    <div class="navbar-header">
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#myNavbar">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>                        
      </button>
      <!--<a class="navbar-brand" href="#">Katharina Kraus</a>-->
    </div>
    <div class="collapse navbar-collapse" id="myNavbar">
      <ul class="nav navbar-nav">
        <li><a href="index.html">Home</a></li>
		<li><a href="gallery2018.html">Arbeiten 2018</a></li>
		<li><a href="gallery2017.html">Arbeiten 2017</a></li>
		<li><a href="gallery2016.html">Arbeiten 2016</a></li>
        <li><a href="vita.html">Vita</a></li>
        <li><a href="contact.html">Kontakt</a></li>
		<li class="active"><a href="datenschutzerklaerung.html">Datenschutz</a></li>
      </ul>
    </div>
  </div>
</nav>


<h2>Datenschutzerkl&#228;rung</h2><h3 id="dsg-general-intro"></h3><p>Diese Datenschutzerkl&#228;rung kl&#228;rt Sie &#252;ber die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepr&#228;senzen, wie z.B. unser Social Media Profile auf (nachfolgend gemeinsam bezeichnet als „Onlineangebot“). Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „Verarbeitung“ oder „Verantwortlicher“ verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).<br>
<br>
</p><h3 id="dsg-general-controller">Verantwortlicher</h3><p><span class="tsmcontroller">Kraus, Katharina<br>
H&#246;gerstra&#223;e 11<br>
85586 Anzing<br>
Deutschland<br>
<br>
Email: dertinky@gmail.com<br>
Link zum Impressum: http://www.katharina-kraus.com/impressum</span></p><h3 id="dsg-general-datatype">Arten der verarbeiteten Daten:</h3><p>-	Bestandsdaten (z.B., Namen, Adressen).<br>
-	Kontaktdaten (z.B., E-Mail, Telefonnummern).<br>
-	Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).<br>
-	Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).<br>
-	Meta-/Kommunikationsdaten (z.B., Ger&#228;te-Informationen, IP-Adressen).<br>
</p><h3 id="dsg-general-datasubjects">Kategorien betroffener Personen</h3><p>Besucher und Nutzer des Onlineangebotes (Nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als „Nutzer“).<br>
</p><h3 id="dsg-general-purpose">Zweck der Verarbeitung</h3><p>-	Zurverf&#252;gungstellung des Onlineangebotes, seiner Funktionen und  Inhalte.<br>
-	Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.<br>
-	Sicherheitsma&#223;nahmen.<br>
-	Reichweitenmessung/Marketing<br>
<span class="tsmcom"></span></p><h3 id="dsg-general-terms">Verwendete Begrifflichkeiten </h3><p>„Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&#252;rliche Person (im Folgenden „betroffene Person“) beziehen; als identifizierbar wird eine nat&#252;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&#228;t dieser nat&#252;rlichen Person sind.<br>
<br>
„Verarbeitung“ ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&#252;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten.<br>
<br>
„Pseudonymisierung“ die Verarbeitung personenbezogener Daten in einer Weise, dass die personenbezogenen Daten ohne Hinzuziehung zus&#228;tzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden k&#246;nnen, sofern diese zus&#228;tzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Ma&#223;nahmen unterliegen, die gew&#228;hrleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren nat&#252;rlichen Person zugewiesen werden.<br>
<br>
„Profiling“ jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte pers&#246;nliche Aspekte, die sich auf eine nat&#252;rliche Person beziehen, zu bewerten, insbesondere um Aspekte bez&#252;glich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, pers&#246;nliche Vorlieben, Interessen, Zuverl&#228;ssigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser nat&#252;rlichen Person zu analysieren oder vorherzusagen.<br>
<br>
Als „Verantwortlicher“ wird die nat&#252;rliche oder juristische Person, Beh&#246;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &#252;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.<br>
<br>
„Auftragsverarbeiter“ eine nat&#252;rliche oder juristische Person, Beh&#246;rde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.<br>
</p><h3 id="dsg-general-legalbasis">Ma&#223;gebliche Rechtsgrundlagen</h3><p>Nach Ma&#223;gabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. Sofern die Rechtsgrundlage in der Datenschutzerkl&#228;rung nicht genannt wird, gilt Folgendes: Die Rechtsgrundlage f&#252;r die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO, die Rechtsgrundlage f&#252;r die Verarbeitung zur Erf&#252;llung unserer Leistungen und Durchf&#252;hrung vertraglicher Ma&#223;nahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO, die Rechtsgrundlage f&#252;r die Verarbeitung zur Erf&#252;llung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO, und die Rechtsgrundlage f&#252;r die Verarbeitung zur Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO. F&#252;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&#252;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.</p><h3 id="dsg-general-securitymeasures">Sicherheitsma&#223;nahmen</h3><p>Wir treffen nach Ma&#223;gabe des Art. 32 DSGVO unter Ber&#252;cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&#228;nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos f&#252;r die Rechte und Freiheiten nat&#252;rlicher Personen, geeignete technische und organisatorische Ma&#223;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&#228;hrleisten.<br>
<br>
Zu den Ma&#223;nahmen geh&#246;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&#228;t und Verf&#252;gbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verf&#252;gbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, L&#246;schung von Daten und Reaktion auf Gef&#228;hrdung der Daten gew&#228;hrleisten. Ferner ber&#252;cksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen (Art. 25 DSGVO).<br>
</p><h3 id="dsg-general-coprocessing">Zusammenarbeit mit Auftragsverarbeitern und Dritten</h3><p>Sofern wir im Rahmen unserer Verarbeitung Daten gegen&#252;ber anderen Personen und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese &#252;bermitteln oder ihnen sonst Zugriff auf die Daten gew&#228;hren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine &#220;bermittlung der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b DSGVO zur Vertragserf&#252;llung erforderlich ist), Sie eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.). <br>
<br>
Sofern wir Dritte mit der Verarbeitung von Daten auf Grundlage eines sog. „Auftragsverarbeitungsvertrages“ beauftragen, geschieht dies auf Grundlage des Art. 28 DSGVO.</p><h3 id="dsg-general-thirdparty">&#220;bermittlungen in Drittl&#228;nder</h3><p>Sofern wir Daten in einem Drittland (d.h. au&#223;erhalb der Europ&#228;ischen Union (EU) oder des Europ&#228;ischen Wirtschaftsraums (EWR)) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. &#220;bermittlung von Daten an Dritte geschieht, erfolgt dies nur, wenn es zur Erf&#252;llung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich gesetzlicher oder vertraglicher Erlaubnisse, verarbeiten oder lassen wir die Daten in einem Drittland nur beim Vorliegen der besonderen Voraussetzungen der Art. 44 ff. DSGVO verarbeiten. D.h. die Verarbeitung erfolgt z.B. auf Grundlage besonderer Garantien, wie der offiziell anerkannten Feststellung eines der EU entsprechenden Datenschutzniveaus (z.B. f&#252;r die USA durch das „Privacy Shield“) oder Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen (so genannte „Standardvertragsklauseln“).</p><h3 id="dsg-general-rightssubject">Rechte der betroffenen Personen</h3><p>Sie haben das Recht, eine Best&#228;tigung dar&#252;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &#252;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend Art. 15 DSGVO.<br>
<br>
Sie haben entsprechend. Art. 16 DSGVO das Recht, die Vervollst&#228;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.<br>
<br>
Sie haben nach Ma&#223;gabe des Art. 17 DSGVO das Recht zu verlangen, dass betreffende Daten unverz&#252;glich gel&#246;scht werden, bzw. alternativ nach Ma&#223;gabe des Art. 18 DSGVO eine Einschr&#228;nkung der Verarbeitung der Daten zu verlangen.<br>
<br>
Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns bereitgestellt haben nach Ma&#223;gabe des Art. 20 DSGVO zu erhalten und deren &#220;bermittlung an andere Verantwortliche zu fordern. <br>
<br>
Sie haben ferner gem. Art. 77 DSGVO das Recht, eine Beschwerde bei der zust&#228;ndigen Aufsichtsbeh&#246;rde einzureichen.</p><h3 id="dsg-general-revokeconsent">Widerrufsrecht</h3><p>Sie haben das Recht, erteilte Einwilligungen gem. Art. 7 Abs. 3 DSGVO mit Wirkung f&#252;r die Zukunft zu widerrufen</p><h3 id="dsg-general-object">Widerspruchsrecht</h3><p>Sie k&#246;nnen der k&#252;nftigen Verarbeitung der Sie betreffenden Daten nach Ma&#223;gabe des Art. 21 DSGVO jederzeit widersprechen. Der Widerspruch kann insbesondere gegen die Verarbeitung f&#252;r Zwecke der Direktwerbung erfolgen.</p><h3 id="dsg-general-cookies">Cookies und Widerspruchsrecht bei Direktwerbung</h3><p>Als „Cookies“ werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer gespeichert werden. Innerhalb der Cookies k&#246;nnen unterschiedliche Angaben gespeichert werden. Ein Cookie dient prim&#228;r dazu, die Angaben zu einem Nutzer (bzw. dem Ger&#228;t auf dem das Cookie gespeichert ist) w&#228;hrend oder auch nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Als tempor&#228;re Cookies, bzw. „Session-Cookies“ oder „transiente Cookies“, werden Cookies bezeichnet, die gel&#246;scht werden, nachdem ein Nutzer ein Onlineangebot verl&#228;sst und seinen Browser schlie&#223;t. In einem solchen Cookie kann z.B. der Inhalt eines Warenkorbs in einem Onlineshop oder ein Login-Status gespeichert werden. Als „permanent“ oder „persistent“ werden Cookies bezeichnet, die auch nach dem Schlie&#223;en des Browsers gespeichert bleiben. So kann z.B. der Login-Status gespeichert werden, wenn die Nutzer diese nach mehreren Tagen aufsuchen. Ebenso k&#246;nnen in einem solchen Cookie die Interessen der Nutzer gespeichert werden, die f&#252;r Reichweitenmessung oder Marketingzwecke verwendet werden. Als „Third-Party-Cookie“ werden Cookies bezeichnet, die von anderen Anbietern als dem Verantwortlichen, der das Onlineangebot betreibt, angeboten werden (andernfalls, wenn es nur dessen Cookies sind spricht man von „First-Party Cookies“).<br>
<br>
Wir k&#246;nnen tempor&#228;re und permanente Cookies einsetzen und kl&#228;ren hier&#252;ber im Rahmen unserer Datenschutzerkl&#228;rung auf.<br>
<br>
Falls die Nutzer nicht m&#246;chten, dass Cookies auf ihrem Rechner gespeichert werden, werden sie gebeten die entsprechende Option in den Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies k&#246;nnen in den Systemeinstellungen des Browsers gel&#246;scht werden. Der Ausschluss von Cookies kann zu Funktionseinschr&#228;nkungen dieses Onlineangebotes f&#252;hren.<br>
<br>
Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des Trackings, &#252;ber die US-amerikanische Seite <a href="http://www.aboutads.info/choices/">http://www.aboutads.info/choices/</a> oder die EU-Seite <a href="http://www.youronlinechoices.com/">http://www.youronlinechoices.com/</a> erkl&#228;rt werden. Des Weiteren kann die Speicherung von Cookies mittels deren Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes genutzt werden k&#246;nnen.</p><h3 id="dsg-general-erasure">L&#246;schung von Daten</h3><p>Die von uns verarbeiteten Daten werden nach Ma&#223;gabe der Art. 17 und 18 DSGVO gel&#246;scht oder in ihrer Verarbeitung eingeschr&#228;nkt. Sofern nicht im Rahmen dieser Datenschutzerkl&#228;rung ausdr&#252;cklich angegeben, werden die bei uns gespeicherten Daten gel&#246;scht, sobald sie f&#252;r ihre Zweckbestimmung nicht mehr erforderlich sind und der L&#246;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Sofern die Daten nicht gel&#246;scht werden, weil sie f&#252;r andere und gesetzlich zul&#228;ssige Zwecke erforderlich sind, wird deren Verarbeitung eingeschr&#228;nkt. D.h. die Daten werden gesperrt und nicht f&#252;r andere Zwecke verarbeitet. Das gilt z.B. f&#252;r Daten, die aus handels- oder steuerrechtlichen Gr&#252;nden aufbewahrt werden m&#252;ssen.<br>
<br>
Nach gesetzlichen Vorgaben in Deutschland, erfolgt die Aufbewahrung insbesondere f&#252;r 10 Jahre gem&#228;&#223; §§ 147 Abs. 1 AO, 257 Abs. 1 Nr. 1 und 4, Abs. 4 HGB (B&#252;cher, Aufzeichnungen, Lageberichte, Buchungsbelege, Handelsb&#252;cher, f&#252;r Besteuerung relevanter Unterlagen, etc.) und 6 Jahre gem&#228;&#223; § 257 Abs. 1 Nr. 2 und 3, Abs. 4 HGB (Handelsbriefe). <br>
<br>
Nach gesetzlichen Vorgaben in &#214;sterreich erfolgt die Aufbewahrung insbesondere f&#252;r 7 J gem&#228;&#223; § 132 Abs. 1 BAO (Buchhaltungsunterlagen, Belege/Rechnungen, Konten, Belege, Gesch&#228;ftspapiere, Aufstellung der Einnahmen und Ausgaben, etc.), f&#252;r 22 Jahre im Zusammenhang mit Grundst&#252;cken und f&#252;r 10 Jahre bei Unterlagen im Zusammenhang mit elektronisch erbrachten Leistungen, Telekommunikations-, Rundfunk- und Fernsehleistungen, die an Nichtunternehmer in EU-Mitgliedstaaten erbracht werden und f&#252;r die der Mini-One-Stop-Shop (MOSS) in Anspruch genommen wird.</p><p></p><h3 id="dsg-contact">Kontaktaufnahme</h3><p></p><p><span class="ts-muster-content">Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via sozialer Medien) werden die Angaben des Nutzers zur Bearbeitung der Kontaktanfrage und deren Abwicklung gem. Art. 6 Abs. 1 lit. b. (im Rahmen vertraglicher-/vorvertraglicher Beziehungen),  Art. 6 Abs. 1 lit. f. (andere Anfragen) DSGVO verarbeitet.. Die Angaben der Nutzer k&#246;nnen in einem Customer-Relationship-Management System ("CRM System") oder vergleichbarer Anfragenorganisation gespeichert werden.<br>
<br>
Wir l&#246;schen die Anfragen, sofern diese nicht mehr erforderlich sind. Wir &#252;berpr&#252;fen die Erforderlichkeit alle zwei Jahre; Ferner gelten die gesetzlichen Archivierungspflichten.</span></p><p></p><h3 id="dsg-hostingprovider">Hosting und E-Mail-Versand</h3><p></p><p><span class="ts-muster-content">Die von uns in Anspruch genommenen Hosting-Leistungen dienen der Zurverf&#252;gungstellung der folgenden Leistungen: Infrastruktur- und Plattformdienstleistungen, Rechenkapazit&#228;t, Speicherplatz und Datenbankdienste, E-Mail-Versand, Sicherheitsleistungen sowie technische Wartungsleistungen, die wir zum Zwecke des Betriebs dieses Onlineangebotes einsetzen. <br>
<br>
Hierbei verarbeiten wir, bzw. unser Hostinganbieter Bestandsdaten, Kontaktdaten, Inhaltsdaten, Vertragsdaten, Nutzungsdaten, Meta- und Kommunikationsdaten von Kunden, Interessenten und Besuchern dieses Onlineangebotes auf Grundlage unserer berechtigten Interessen an einer effizienten und sicheren Zurverf&#252;gungstellung dieses Onlineangebotes gem. Art. 6 Abs. 1 lit. f DSGVO i.V.m. Art. 28 DSGVO (Abschluss Auftragsverarbeitungsvertrag).</span></p><p></p><h3 id="dsg-logfiles">Erhebung von Zugriffsdaten und Logfiles</h3><p></p><p><span class="ts-muster-content">Wir, bzw. unser Hostinganbieter, erhebt auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO Daten &#252;ber jeden Zugriff auf den Server, auf dem sich dieser Dienst befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten geh&#246;ren Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, &#252;bertragene Datenmenge, Meldung &#252;ber erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider.<br>
<br>
Logfile-Informationen werden aus Sicherheitsgr&#252;nden (z.B. zur Aufkl&#228;rung von Missbrauchs- oder Betrugshandlungen) f&#252;r die Dauer von maximal 7 Tagen gespeichert und danach gel&#246;scht. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endg&#252;ltigen Kl&#228;rung des jeweiligen Vorfalls von der L&#246;schung ausgenommen.</span></p><a href="https://datenschutz-generator.de" class="dsg1-5" rel="nofollow" target="_blank">Erstellt mit Datenschutz-Generator.de von RA Dr. Thomas Schwenke</a>